
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Sign Out";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "Signing out will erase your Firefox Home information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "Signing out will erase your Firefox Home information from this device, but will require signing in and a full refresh next time. ";
